[{
    "link": "https://tagether.fr",
    "title": "Tagether",
    "year": "2018",
    "descriptionLeft": {
      "first" : "Tagether is an app that allows users to discover local businesses and help them gain visibility. As the PM and host of the design thinking workshop, alongside with two UI/UX designers and one developer, we worked with the clients to find the concept and define the MVP of the app.",
      "second" : "It was a really interesting workshop as the original concept of Tagether was entirely challenged and new needs from the potential users were found."
    },
    "descriptionRight": {
      "first": "I also worked as PM and front-end developer on the website. An original theme wordpress was created and a workshop introducing Wordpress was given to the client.",
      "second": "The main challenge was working with an entire remote team, we never saw each other (developers were in Taiwan, designer in USA and clients in France) and yet we managed to understand each other's visions and expectations."
    },
    "role": "PM / Design thinking / Developer",
    "image": "tagether.png",
    "imageAlt": "Tagether, a woman smiling"
  },
  {
    "link": "https://www.hkind.co/",
    "title": "hkind",
    "year": "2018-2019",
    "descriptionLeft": {
      "first" : "hkind is a health for good startup, gathering all health initiatives in France in an app. It allows to all actors in the health field to discover and contribute to awesome initiatives.",
      "second" : "This app is actually a PWA and using React.js framework. It is most challenging project I have yet to work on but also the most rewarding and instructive."
    },
    "descriptionRight": {
      "first": "Working for a startup means to be very flexible and be very reactive to any changes. This MVP we are releasing soon, is months of user interviews, users testing and researches on technical architecture to create and support the product.",
      "second": "This is an on-going project and the mobile app will be launched soon. Stay tuned !"
    },"role": "Developer",
    "image": "hkind.jpg",
    "imageAlt": "hkind'logo"
  },
  {
    "link": "#",
    "title": "Candriam",
    "year": "2019",
    "descriptionLeft": {
      "first" : "In the context of the Digital Week (5-day conference about its digital transition), I worked as PM on 4 different parts of the event. First one was on the conception of the event with a Design Thinking and branding workshop. Second was for communication medium (motion design, emailing, prints). Third, for the website and forth was for the after event such as aftermovie and computer graphics.",
      "second" : ""
    },
    "descriptionRight": {
      "first": "Candriam is a asset management company with important responsibility towards the environment and society.",
      "second": "Deadlines were the very challenge of this mission. We had a very tight schedule and I had to manage the different missions on multiple fronts in order to deliver on time."
    },
    "role": "Project Manager / Design Thinking",
    "image": "candriam.png",
    "imageAlt": "Candriam's logo"
  }
]
